{
    "content.home.columned-hero.subtitle": "Sebuah pek mod Minecraft ringkas yang memfokuskan peningkatan prestasi dan grafik.",
    "content.home.features.videoID": "bb8G9X5Q_4I",
    "feature.performance.title": "Prestasi",
    "feature.optifine-parity.title": "Sokongan ciri OptiFine",
    "feature.optifine-parity.desc": "Fabulously Optimized [menyokong kebanyakkan ciri OptiFine][2] termasuk pembayang, tekstur bersambung dan zum. Jika pek sumber anda menyatakan \"OptiFine diperlukan,\" ia mungkin akan berfungsi di sini juga. [Anda juga boleh mendapatkan mantel percuma anda sendiri!][3]",
    "feature.feels-familiar.title": "Terasa biasa",
    "feature.feels-familiar.desc": "Fabulously Optimized menyertakan ciri yang membolehkan anda merasai Minecraft seperti yang anda ingat, tidak kira versi yang anda gunakan sebelum ini. Ini bermakna anda boleh [ menggunakan pengawal permainan, bermain dunia tempatan dengan rakan, lihat kemajuan dalam tetingkap yang besar dan banyak lagi][4].",
    "feature.works-anywhere.title": "Berfungsi di mana-mana sahaja",
    "feature.works-anywhere.desc": "Fabulously Optimized tidak menyertakan sebarang mod berkandungan, jadi anda boleh bermain di mana-mana dunia atau pelayan. Walaupun anda boleh menggunakan mana-mana pelancar permainan untuk memainkan pek, [kami mengesyorkan dan memberikan sokongan bagi pelancar-pelancar khusus yang menawarkan pengalaman terbaik][5].",
    "feature.up-to-date.title": "Sentiasa dikemas kini",
    "feature.up-to-date.desc": "Fabulously Optimized [menerima pengemaskinian yang pantas][6] dan berdiri sebagai salah satu pek mod pertama untuk menaik taraf kepada versi Minecraft yang lebih baharu. [Pengemaskinian pek mod ini adalah mudah][7] dan akan mengekalkan tetapan mod anda, jika boleh.",
    "feature.built-on-fabric.title": "Dibina pada Fabric",
    "feature.built-on-fabric.desc": "Fabulously Optimized [adalah sumber terbuka][9], dan begitu juga dengan kebanyakan modnya. Kami mengalu-alukan cadangan pengguna dan bekerjasama dengan pembangun mod untuk mencipta pengalaman pengguna yang lebih baik untuk semua orang.",
    "feature.open-development.title": "Open development",
    "feature.open-development.desc": "Fabulously Optimized [adalah sumber terbuka][9], dan begitu juga dengan kebanyakan modnya. Kami mengalu-alukan cadangan pengguna dan bekerjasama dengan pembangun mod untuk mencipta pengalaman pengguna yang lebih baik untuk semua orang.",
    "feature.helpful-community.title": "Komuniti yang membantu",
    "feature.helpful-community.desc": "Kami mempunyai komuniti yang kian hari kian membesar penuh dengan ahli yang mesra dan gemar membincangkan pek ini, [menterjemah kandungannya][10], dan saling menolong antara satu sama lain. [Sertai kami hari ini!][11]"
}