{
    "content.home.columned-hero.subtitle": "Лёгкая сборка модов для Minecraft, с фокусом на производительность и графические улучшения.",
    "content.home.features.videoID": "3Oylcgt1nyw",
    "feature.performance.title": "Производительность",
    "feature.optifine-parity.title": "По части OptiFine",
    "feature.optifine-parity.desc": "Fabulously Optimized [даёт вам всё, что может дать OptiFine][2], включая шейдеры, соединённые текстуры, и zoom. Если на нужном вам ресурспаке написано \"требуется OptiFine\", то скорее всего он всё равно будет работать. [Вы даже можете получить ваш личный плащ бесплатно!][3]",
    "feature.feels-familiar.title": "Как в старые добрые",
    "feature.feels-familiar.desc": "В Fabulously Optimized включён функционал который позволяет прочувствовать Minecraft прям как вы его помните, не важно на какой версии вы до этого играли. Это означает что вы можете [использовать контроллеры, исследовать одиночные миры с друзьями, любоваться достижениями в большом окне, и многое другое][4].",
    "feature.works-anywhere.title": "Работает везде",
    "feature.works-anywhere.desc": "В Fabulously Optimized нет модов которые добавляют контент, так что вы можете играть на любом сервере, а также не бояться за ваши одиночные миры. Хоть мы и не запрещаем вам использовать любой удобный вам лаунчер, [но рекомендуем и предоставляем поддержку лишь для тех, что обещают вам лучший опыт использования][5].",
    "feature.up-to-date.title": "Всегда впереди",
    "feature.up-to-date.desc": "Fabulously Optimized [крайне быстро обновляется][6], и одной из первых добирается до новых версий Minecraft'a. Также просим обратить внимание, что [обновляется сборка очень просто][7], и по возможности старается не трогать ваши настройки в процессе.",
    "feature.built-on-fabric.title": "Основано на Fabric",
    "feature.built-on-fabric.desc": "Fabulously Optimized в своей основе использует Fabric, легковесный и быстрый загрузчик модов, с широкой поддержкой этих самых модификаций. [Вы легко можете использовать эту сборку как базу, на которую можно поставить ваши любимые моды и не только.][8]",
    "feature.open-development.title": "Открытая разработка",
    "feature.open-development.desc": "Fabulously Optimized [полностью открыта][9], как и большинство модов в этой сборке. Мы крайне приветствуем идеи из сообщества, и стараемся сотрудничать с разработчиками модов, чтобы создать лучший опыт для всех.",
    "feature.helpful-community.title": "Дружелюбное сообщество",
    "feature.helpful-community.desc": "Мы - растущее сообщество, любим обсуждать сборку, открываем её миру [переводя на различные языки][10], и помогаем друг другу. [Присоединяйся!][11]"
}